
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSMenuItem"; title = "Partage vidéo grand fichier 540 p (960 x 540)"; ObjectID = "120"; */
"120.title" = "Partage vidéo grand fichier 540 p (960 x 540)";

/* Class = "NSMenuItem"; title = "Partage de vidéo SD (640 x 360)"; ObjectID = "121"; */
"121.title" = "Partage de vidéo SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Partage vidéo HD 720 p (1280 x 720)"; ObjectID = "122"; */
"122.title" = "Partage vidéo HD 720 p (1280 x 720)";

/* Class = "NSButtonCell"; title = "Mettre l’image à l’échelle pour conserver les proportions"; ObjectID = "123"; */
"123.title" = "Mettre l’image à l’échelle pour conserver les proportions";

/* Class = "NSTextFieldCell"; title = "Exporter :"; ObjectID = "125"; */
"125.title" = "Exporter :";

/* Class = "NSTextFieldCell"; title = "Texte d’en-tête"; ObjectID = "196"; */
"196.title" = "Texte d’en-tête";

/* Class = "NSTextFieldCell"; title = "Sous-titres incrustés :"; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "Sous-titres incrustés :";

/* Class = "NSTextFieldCell"; placeholderString = "Paramètre fictif des canaux de couleur"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "Paramètre fictif des canaux de couleur";

/* Class = "NSButtonCell"; title = "Exporter uniquement le calque sélectionné"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "Exporter uniquement le calque sélectionné";

/* Class = "NSButtonCell"; title = "Projet entier (%@)"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "Projet entier (%@)";

/* Class = "NSTextFieldCell"; title = "Espace colorimétrique :"; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "Espace colorimétrique :";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "Utiliser la plage de lecture (%@)"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "Utiliser la plage de lecture (%@)";

/* Class = "NSButtonCell"; title = "Créer une séquence d’autocollants"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "Créer une séquence d’autocollants";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "Durée :"; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "Durée :";

/* Class = "NSTextFieldCell"; placeholderString = "Paramètre fictif de l’espace colorimétrique"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "Paramètre fictif de l’espace colorimétrique";

/* Class = "NSTextFieldCell"; title = "Canaux de couleur :"; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "Canaux de couleur :";
